<div class="row-fluid" id="whywe">
	<div class="row-fluid">
		<div class="span4 title_border"></div>
		<div class="span4 block_title">F.A.Q.</div>
		<div class="span4 title_border"></div>
	</div>
	<div class="row-fluid">
		<div class="span8 question pull-left" question-id="0">Могу ли я погасить заем досрочно?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="0" style="display: none;">
			Заем может быть погашен досрочно любым из способов, в любое время ранее срока оплаты, указанного в договоре. В этом случае производится перерасчет процентов за пользование суммой займа на дату фактической оплаты. За досрочное погашение займа не взимается никаких штрафов.
		</div>
	</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question-right pull-right" question-id="1">Где я могу взять заём?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="1" style="display: none;">
			Получить заём можно в любом отделе обслуживания компании. Полный список адресов указан на сайте в разделе "Федеральная сеть". Предварительную заявку на получение займа можно также оформить по телефону 8 800 100 2719 либо на сайте в разделе "Получить деньги". 
		</div>
	</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question pull-left" question-id="2">Зачем и для каких целей вы можете взять деньги у нас?</div>
		<!-- <div class=""></div> -->
	</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="2" style="display: none;">
			Все мы сталкиваемся с ситуациями, когда нам срочно, сию минуту требуются деньги на решение вопроса первостепенной важности. Найти их у близких людей зачастую не получается: кто-то уехал из города, а кто-то не имеет лишних средств и поэтому не готов одолжить деньги. Иногда же вам неловко беспокоить знакомых или нет времени заниматься поиском столь необходимых средств. Предусмотреть все ситуации невозможно. <br>
Но каждому нужно знать, как их решить.<br>
Так, вы можете приехать в торговый центр за продуктами на неделю и обнаружить, что забыли кошелёк дома. Как выходить из ситуации? Отправляться назад и терять часы драгоценного времени в пути не всегда единственный и лучший выбор. Куда проще обратиться в отделения «Финансовый двор», ведь большинство из них расположено в супермаркетах нашего города. <br>
Часто непредвиденные расходы ставят нас в неловкое положение: до зарплаты ещё 5 дней, а средства на нуле. Чтобы обеспечить себя всем необходимым до получки, стоит зайти в ближайшее отделение «Финансовый двор» и забыть неприятную ситуацию. <br>
Вы увидели на распродаже отличную вещь, но уже все деньги потрачены на другие покупки? Не всегда есть возможность забрать понравившийся товар позже: его могут купить, у вас не будет времени, подойдёт к концу пора скидок. Посетив наш офис прямо в торговом комплексе, вы без труда разрешите ситуацию. <br>
		</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question-right pull-right" question-id="3">Какие у вас условия для постоянных клиентов?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="3" style="display: none;">
			Наша компания всегда ориентировалась на долгосрочное и плодотворное сотрудничество с клиентами. В основе нашего бизнеса - открытость и лояльность, и мы в свою очередь ценим доверие, которое люди нам оказывают. Специально для тех, кто пользуется нашими услугами, мы открыли Клуб Финансовый двор. Предложение заключается не только в скидках, бонусах и индивидуальном подходе к обслуживанию, но и предполагает разнообразные акции, выездные мероприятия и встречи.
		</div>
	</div>
	</div>
</div>