<div class="row-fluid" id="whywe">
	<div class="row-fluid">
		<div class="span4 title_border"></div>
		<div class="span4 block_title">F.A.Q.</div>
		<div class="span4 title_border"></div>
	</div>
	<div class="row-fluid">
		<div class="span8 question pull-left" question-id="0">Могу ли я погасить заем досрочно?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="0" style="display: none;">
			Наша компания всегда ориентировалась на долгосрочное и плодотворное сотрудничество с клиентами. В основе нашего бизнеса - открытость и лояльность, и мы в свою очередь ценим доверие, которое люди нам оказывают. Специально для тех, кто пользуется нашими услугами, мы открыли Клуб Финансовый двор. Предложение заключается не только в скидках, бонусах и индивидуальном подходе к обслуживанию, но и предполагает разнообразные акции, выездные мероприятия и встречи.
		</div>
	</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question-right pull-right" question-id="1">Где я могу взять заём?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="1" style="display: none;">
			Наша компания всегда ориентировалась на долгосрочное и плодотворное сотрудничество с клиентами. В основе нашего бизнеса - открытость и лояльность, и мы в свою очередь ценим доверие, которое люди нам оказывают. Специально для тех, кто пользуется нашими услугами, мы открыли Клуб Финансовый двор. Предложение заключается не только в скидках, бонусах и индивидуальном подходе к обслуживанию, но и предполагает разнообразные акции, выездные мероприятия и встречи.
		</div>
	</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question pull-left" question-id="2">Где можно получить более подробную информацию?</div>
		<!-- <div class=""></div> -->
	</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="2" style="display: none;">
			Наша компания всегда ориентировалась на долгосрочное и плодотворное сотрудничество с клиентами. В основе нашего бизнеса - открытость и лояльность, и мы в свою очередь ценим доверие, которое люди нам оказывают. Специально для тех, кто пользуется нашими услугами, мы открыли Клуб Финансовый двор. Предложение заключается не только в скидках, бонусах и индивидуальном подходе к обслуживанию, но и предполагает разнообразные акции, выездные мероприятия и встречи.
		</div>
	</div>
	<div class="row-fluid">
		<div class="span8 question-right pull-right" question-id="3">Какие у вас условия для постоянных клиентов?</div>
	<div class="row-fluid">
		<div class="span10 offset1 answer" answer-id="3" style="display: none;">
			Наша компания всегда ориентировалась на долгосрочное и плодотворное сотрудничество с клиентами. В основе нашего бизнеса - открытость и лояльность, и мы в свою очередь ценим доверие, которое люди нам оказывают. Специально для тех, кто пользуется нашими услугами, мы открыли Клуб Финансовый двор. Предложение заключается не только в скидках, бонусах и индивидуальном подходе к обслуживанию, но и предполагает разнообразные акции, выездные мероприятия и встречи.
		</div>
	</div>
	</div>
</div>